[
    { "id": 1, "name": "Dr. Robert Smith", "img": "https://i.ibb.co/h2B3vdS/doctor-with-co-workers-analyzing-x-ray-1098-581.jpg", "description": "Neurology is the branch of medicine concerned with the study and treatment of disorders of the nervous system. The nervous system is a complex, sophisticated system that regulates and coordinates body activities. It has two major divisions", "price": 150, "speciality": "Neurologist" },

    { "id": 2, "name": "Dr. David Watson", "img": "https://i.ibb.co/z8MnVNK/portrait-smiling-handsome-male-doctor-man-171337-5055.jpg", "description": "The prominence of heart disease in America makes a cardiologist a very important health profession. Cardiologists are doctors who specialize in the treatment of the cardiovascular system—which includes the heart and blood vessels. Cardiologists also educate habits that promote heart health.", "price": 120, "speciality": "Cardiologist" },

    { "id": 3, "name": "Dr. Steve Smith", "img": "https://i.ibb.co/sPMWmVn/portrait-smiling-male-doctor-171337-1532.jpg", "description": "A pathologist is a medical healthcare provider who examines bodies and body tissues. He or she is also responsible for performing lab tests. A pathologist helps other healthcare providers reach diagnoses and is an important member of the treatment team.", "price": 130, "speciality": "Pathologist" },

    { "id": 4, "name": "Dr. Hazlewood", "img": "https://i.ibb.co/RgSyyQB/hospital-healthcare-workers-covid-19-treatment-concept-young-doctor-scrubs-making-daily-errands-clin.jpg", "description": "Cancer is a condition where cells in a specific part of the body grow and reproduce uncontrollably. The cancerous cells can invade and destroy surrounding healthy tissue, including organs. Cancer sometimes begins in one part of the body before spreading to other areas. This process is known as metastasis.", "price": 200, "speciality": "Cancer specialist" },

    { "id": 5,"name": "Dr. Brown", "img": "https://i.ibb.co/wWjTnr2/doctor-standing-hospital-premises-107420-84762.jpg", "description": "The kidneys are two reddish-brown bean-shaped organs found in vertebrates. They are located on the left and right in the retroperitoneal space, and in adult humans are about 12 centimetres (41⁄2 inches) in length. They receive blood from the paired renal arteries; blood exits into the paired renal veins", "price": 190,"speciality": "Kidney specialist" },

    { "id": 6, "name": "Dr. Ben Stokes", "img": "https://i.ibb.co/gVBSvZ2/cheerful-doctor-gesturing-thumb-up-23-2147896156.jpg", "description": "Heart is an international peer reviewed journal that keeps cardiologists up to date with important research advances in cardiovascular disease. New scientific developments are highlighted in editorials and put in context with concise review articles", "price": 200, "speciality": "Heart specialist" }
]